;Place localized text in this file

; ////////////////////////////////////////////
; ********************************************
; MALE
; ********************************************
; ////////////////////////////////////////////
; *********************************************
; HELMETS
; *********************************************
; -------------------------------------------
; Bandana
; -------------------------------------------
;
[AR_banda4_M X2BodyPartTemplate]
DisplayName="Biker Red Bandana"

[AR_banda2_M X2BodyPartTemplate]
DisplayName="Biker Green Bandana"

[AR_banda6_M X2BodyPartTemplate]
DisplayName="Biker Blue Bandana"

[AR_banda1_M X2BodyPartTemplate]
DisplayName="USA Bandana"

[AR_banda1_M X2BodyPartTemplate]
DisplayName="Japan Bandana"

[AR_banda5_M X2BodyPartTemplate]
DisplayName="Guns'n Roses Bandana"

[AR_banda7_M X2BodyPartTemplate]
DisplayName="Suicidal Tendences Bandana"

[AR_Hband1_M X2BodyPartTemplate]
DisplayName="Japanese Headband"

[AR_Hband2_M X2BodyPartTemplate]
DisplayName="Pirate Headband"

[AR_Hband3_M X2BodyPartTemplate]
DisplayName="Lotus Flower Headband"

; -------------------------------------------
; Helmets
; -------------------------------------------

[AR_Ballcap2_M X2BodyPartTemplate]
DisplayName="X-Com Ballcap"

[AR_Ballcap1_M X2BodyPartTemplate]
DisplayName="X-Com Ballcap Backwards"

[AR_Helmet_M_NVG1 X2BodyPartTemplate]
DisplayName="Night Vision Googles"

[AR_Helmet_M_HPhones1 X2BodyPartTemplate]
DisplayName="Headphones"
 
[AR_Helmet_Cloak1_M X2BodyPartTemplate]
DisplayName="White Cloak Hood"

[AR_Helmet_Cloak2_M X2BodyPartTemplate]
DisplayName="Color Cloak Hood"

[AR_Helmet_Cloak3_M X2BodyPartTemplate]
DisplayName="Black Market Cloak Hood"

[AR_Helmet_M_Patrol1 X2BodyPartTemplate]
DisplayName="Paramilitary Hat"

[AR_shem_M_ARC X2BodyPartTemplate]
DisplayName="Color Shemagh"

[AR_shem2_M_ARC X2BodyPartTemplate]
DisplayName="White Checkerboard Shemagh"

[AR_shem3_M_ARC X2BodyPartTemplate]
DisplayName="Color Checkerboard Shemagh"

[AR_Helmet_Hat1_M X2BodyPartTemplate]
DisplayName="Dessert Hat"

[AR_Helmet_DHat1_M X2BodyPartTemplate]
DisplayName="Dessert Hat With Half Shemagh"

[AR_Helmet_DHat2_M X2BodyPartTemplate]
DisplayName="Dessert Hat With Shemagh"
 
; *********************************************
; HELMETS
; *********************************************




; *********************************************
; UPPER FACE PROPS 
; *********************************************
;
[AR_Helmet_Gasmask1_M X2BodyPartTemplate]
DisplayName="Lion Gas Mask"
;
[AR_Faceprops_M_Gas1 X2BodyPartTemplate]
DisplayName="Dog Gas Mask"
;
[AR_Faceprops_M_Gas2 X2BodyPartTemplate]
DisplayName="Transparent Dog Gas Mask"
;
[AR_Faceprops_M_NVG1 X2BodyPartTemplate]
DisplayName="Night Vision Googles"
;
[AR_Helmet_VR1_M X2BodyPartTemplate]
DisplayName="VR Scouter 1"
;
[AR_Helmet_VR2_M X2BodyPartTemplate]
DisplayName="VR Scouter 2"
;
[AR_Helmet_VR3_M X2BodyPartTemplate]
DisplayName="VR Scouter Single Eye"
;
; *********************************************
; UPPER FACE PROPS 
; *********************************************





; *********************************************
; LOWER FACE PROPS 
; *********************************************
;
[AR_Faceprop_M_Scarf X2BodyPartTemplate]
DisplayName="Scarf"
;
[AR_Helmet_Neck1_M X2BodyPartTemplate]
DisplayName="Neck Protector"
;
;
; *********************************************
; LOWER FACE PROPS 
; *********************************************
; ////////////////////////////////////////////











; ////////////////////////////////////////////
; ********************************************
; FEMALE
; ********************************************
; ////////////////////////////////////////////
; *********************************************
; HELMETS
; *********************************************
;-------------------------------------------
; Bandana
; -------------------------------------------
;
[AR_banda4_F X2BodyPartTemplate]
DisplayName="Biker Red Bandana"

[AR_banda2_F X2BodyPartTemplate]
DisplayName="Biker Green Bandana"

[AR_banda6_F X2BodyPartTemplate]
DisplayName="Biker Blue Bandana"

[AR_banda1_F X2BodyPartTemplate]
DisplayName="USA Bandana"

[AR_banda3_F X2BodyPartTemplate]
DisplayName="Japan Bandana"

[AR_banda5_F X2BodyPartTemplate]
DisplayName="Guns'n Roses Bandana"

[AR_banda7_F X2BodyPartTemplate]
DisplayName="Suicidal Tendences Bandana"

[AR_Hband1_F X2BodyPartTemplate]
DisplayName="Japanese Headband"

[AR_Hband2_F X2BodyPartTemplate]
DisplayName="Pirate Headband"

[AR_Hband3_F X2BodyPartTemplate]
DisplayName="Lotus Flower Headband"

; -------------------------------------------
; Helmets
; -------------------------------------------

[AR_Ballcap2_F X2BodyPartTemplate]
DisplayName="X-Com Ballcap"

[AR_Ballcap1_F X2BodyPartTemplate]
DisplayName="X-Com Ballcap Backwards"

[AR_Helmet_F_NVG1 X2BodyPartTemplate]
DisplayName="Night Vision Googles"

[AR_Helmet_F_HPhones1 X2BodyPartTemplate]
DisplayName="Headphones"

[AR_Helmet_Cloak1_F X2BodyPartTemplate]
DisplayName="White Cloak Hood"

[AR_Helmet_Cloak2_F X2BodyPartTemplate]
DisplayName="Color Cloak Hood"

[AR_Helmet_Cloak3_F X2BodyPartTemplate]
DisplayName="Black Market Cloak Hood"

[AR_Helmet_F_Patrol1 X2BodyPartTemplate]
DisplayName="Paramilitary Hat"

[AR_shem_F_ARC X2BodyPartTemplate]
DisplayName="Color Shemagh"

[AR_shem2_F_ARC X2BodyPartTemplate]
DisplayName="White Checkerboard Shemagh"

[AR_shem3_F_ARC X2BodyPartTemplate]
DisplayName="Color Checkerboard Shemagh"

[AR_Helmet_Hat1_F X2BodyPartTemplate]
DisplayName="Dessert Hat"

[AR_Helmet_DHat1_F X2BodyPartTemplate]
DisplayName="Dessert Hat With Half Shemagh"

[AR_Helmet_DHat2_F X2BodyPartTemplate]
DisplayName="Dessert Hat With Shemagh"

; *********************************************
; HELMETS
; *********************************************





; *********************************************
; UPPER FACE PROPS 
; *********************************************
;
[AR_Helmet_Gasmask1_F X2BodyPartTemplate]
DisplayName="Lion Gas Mask"
;
[AR_Faceprops_F_Gas1 X2BodyPartTemplate]
DisplayName="Dog Gas Mask" 
;
[AR_Faceprops_F_Gas2 X2BodyPartTemplate]
DisplayName="Transparent Dog Gas Mask"
;
[AR_Faceprops_F_NVG1 X2BodyPartTemplate]
DisplayName="Night Vision Googles"
;
[AR_Helmet_VR1_F X2BodyPartTemplate]
DisplayName="VR Scouter 1"
;
[AR_Helmet_VR2_F X2BodyPartTemplate]
DisplayName="VR Scouter 2"
;
[AR_Helmet_VR3_F X2BodyPartTemplate]
DisplayName="VR Scouter Single Eye"
;
; *********************************************
; UPPER FACE PROPS 
; *********************************************





; *********************************************
; LOWER FACE PROPS 
; *********************************************
;
[AR_Faceprop_F_Scarf X2BodyPartTemplate]
DisplayName="Scarf"
;
; *********************************************
; LOWER FACE PROPS 
; *********************************************
; ////////////////////////////////////////////

